const hello = [
  {
    startTime: "2019-08-11 00:00:00",
    endTime: "2019-08-11 06:00:00",
    parameter: { parameterName: "多雲", parameterValue: "4" }
  },
  {
    startTime: "2019-08-11 00:00:00",
    endTime: "2019-08-11 06:00:00",
    parameter: { parameterName: "0", parameterUnit: "百分比" }
  },
  {
    startTime: "2019-08-11 00:00:00",
    endTime: "2019-08-11 06:00:00",
    parameter: { parameterName: "29", parameterUnit: "C" }
  },
  {
    startTime: "2019-08-11 00:00:00",
    endTime: "2019-08-11 06:00:00",
    parameter: { parameterName: "舒適至悶熱" }
  },
  {
    startTime: "2019-08-11 00:00:00",
    endTime: "2019-08-11 06:00:00",
    parameter: { parameterName: "29", parameterUnit: "C" }
  }
];
[
  "🚂",
  "🚃",
  "🚄",
  "🚅",
  "🚆",
  "🚇",
  "🚈",
  "🚉",
  "🚊",
  "🚝",
  "🚞",
  "🚋",
  "🚌",
  "🚍",
  "🚎",
  "🚏",
  "🚐",
  "🚑",
  "🚒",
  "🚓",
  "🚔",
  "🚕",
  "🚖",
  "🚗",
  "🚘",
  "🚚",
  "🚛",
  "🚜",
  "🚲",
  "⛽",
  "🚨",
  "🚥",
  "🚦",
  "🚧",
  "⛵",
  "🚣",
  "🚤",
  "🚢",
  "💺",
  "🚁",
  "🚟",
  "🚠",
  "🚡",
  "🚀"
];
